{
  "motto": "experience, passion, innovations",
  "about": {
    "title": "About us",
    "description": "Universam is a Ukrainian company with more than 20 years of experience in agriculture in Ukraine.\nWe are engaged in a wide range of activities and provide various services in the field of agriculture, engineering and consulting.\nOur goal is the development and implementation of the latest technologies in our fields of activity, the economic and professional growth of our company, our partners and clients.\nWe are constantly growing and looking for areas of investment and development. Such as architecture, technology, import and export of raw materials and equipment."
  },
  "cooperation": {
    "title": "Cooperation",
    "description": "Our company is always open to any proposals for cooperation.\nBy cooperating with us, you will receive the following benefits:",
    "list": [
      "Access to a wide range of Universam services",
      "High-quality and timely provision of services",
      "Professionalism and competence of specialists",
      "Legal support of cooperation"
    ],
    "contactUs": "You can contact Universam for the purpose of cooperation using the feedback form:",
    "button": "CONTACT WITH US"
  },
  "training": {
    "title": "Training",
    "description": "The Universam company has great opportunities in the field of training and advanced training of employees.",
    "list": [
      "Driver training",
      "Training of operators of various equipment.",
      "Organization of training of specialists in the field of agriculture.",
      "Organization of training of specialists in the field of information development.",
      "Organization of training of specialists in conducting economic activities in Ukraine.",
      "And other."
    ]
  },
  "consulting": {
    "title": "Consulting",
    "description": "The field of consulting is an integral part of our company's activities. We advise our clients in such areas as:",
    "list": [
      "Doing business on the territory of Ukraine",
      "Agro-industry",
      "Engineering",
      "Energy industry",
      "Technical testing, research and certification in Ukraine",
      "Geology, Geodesy",
      "Implementation and use of technologies in business sectors",
      "Implementation and use of alternative sources of equipment"
    ]
  },
  "contacts": {
    "title": "Contacts",
    "form": {
      "nameLabel": "Name:",
      "companyLabel": "Company:",
      "emailLabel": "E-mail:",
      "messageLabel": "Message:",
      "button": "Send"
    }
  }
}
